the	535683
,	445386
.	434796
of	269865
and	233802
to	229924
a	192412
in	171846
_NUM_	104374
that	93328
is	86699
it	81769
for	79102
was	76692
‘	67895
on	65371
’	65347
i	64762
with	58378
be	57850
as	57806
he	52651
you	51906
at	46959
by	46143
this	40752
have	39986
are	39923
but	39676
not	38325
from	37637
had	36931
his	36637
)	35992
(	35217
?	34039
they	33397
or	33111
which	32416
an	29869
she	29218
were	27011
her	26966
we	26478
one	25866
all	25396
there	25346
—	24344
:	23882
been	23352
if	22630
their	22569
will	22346
has	22306
so	21174
would	20456
no	20387
what	20001
;	18745
when	18626
can	18567
more	18538
up	18396
out	17558
said	17260
about	17202
who	16869
do	15790
some	14776
them	14671
its	14256
into	14142
then	13679
other	13665
him	13627
time	13450
two	13404
my	13214
like	13105
only	13072
than	12768
well	12594
could	12487
!	12387
"	12253
now	12229
me	11878
may	11726
your	11683
over	11670
it's	11189
any	11140
first	11054
just	11043
new	10846
these	10801
very	10762
also	10745
know	10671
after	10207
see	10186
people	10145
such	9398
should	9225
where	9013
way	8883
most	8745
because	8686
how	8631
back	8584
don't	8374
get	8356
our	8257
made	8150
right	8104
er	8102
down	8080
did	8017
much	7971
between	7958
work	7949
years	7882
think	7861
many	7825
being	7775
go	7712
got	7694
even	7686
those	7592
yeah	7469
before	7433
through	7253
good	7204
us	7097
three	6890
make	6874
…	6831
last	6536
/	6500
still	6452
£	6423
take	6281
own	6241
'	6224
year	6159
must	6082
too	6019
off	6016
oh	5976
come	5968
both	5952
say	5919
mr	5914
here	5865
under	5859
that's	5831
used	5788
erm	5707
little	5696
going	5546
i'm	5487
use	5483
however	5365
same	5360
each	5326
might	5284
yes	5270
again	5265
put	5230
world	5188
another	5188
day	5090
government	5059
want	4903
against	4872
while	4866
need	4853
long	4840
per	4815
life	4800
thought	4792
never	4785
old	4676
look	4649
man	4645
home	4642
something	4569
part	4545
house	4506
since	4421
does	4407
end	4404
course	4334
why	4320
number	4300
place	4223
away	4203
found	4195
different	4156
went	4152
great	4124
really	4124
next	4052
case	4034
four	4021
system	4002
local	3982
came	3979
without	3976
left	3961
within	3954
give	3881
around	3872
didn't	3861
during	3860
always	3854
–	3852
set	3846
although	3844
though	3776
few	3762
small	3755
mean	3753
social	3738
rather	3723
find	3681
given	3660
second	3633
five	3605
things	3582
children	3572
far	3547
group	3533
cent	3532
quite	3516
until	3492
every	3441
point	3421
important	3415
public	3408
high	3400
information	3394
general	3377
says	3357
took	3355
state	3350
less	3334
national	3330
you're	3320
whether	3276
help	3274
often	3273
i've	3256
men	3248
seen	3228
school	3218
later	3212
once	3202
told	3201
mm	3201
money	3193
fact	3190
party	3190
company	3187
further	3186
head	3184
london	3164
british	3144
example	3139
business	3123
better	3120
]	3117
form	3098
having	3066
taken	3065
water	3064
best	3063
area	3042
large	3024
early	3002
[	2999
done	2986
order	2984
possible	2982
hand	2976
already	2969
night	2958
side	2944
yet	2944
development	2919
power	2909
thing	2906
perhaps	2901
women	2899
face	2893
there's	2879
looked	2864
enough	2862
called	2861
nothing	2859
full	2855
family	2819
change	2814
asked	2789
days	2782
he's	2752
almost	2736
round	2731
%	2728
whole	2720
least	2714
young	2706
john	2701
room	2695
support	2673
become	2666
six	2643
open	2639
market	2636
half	2633
can't	2630
able	2627
service	2623
together	2617
political	2613
problem	2609
council	2607
times	2598
week	2596
particular	2591
members	2575
lot	2554
tell	2543
words	2543
country	2527
doing	2525
court	2514
others	2501
working	2493
major	2489
services	2476
himself	2472
war	2460
interest	2450
sort	2450
eyes	2447
control	2446
held	2432
car	2424
terms	2409
i'll	2409
anything	2407
making	2399
problems	2399
ever	2398
towards	2398
means	2395
keep	2394
act	2385
mind	2381
police	2377
research	2376
either	2369
international	2361
level	2361
law	2355
following	2353
road	2350
felt	2328
probably	2326
bit	2322
p	2321
above	2318
am	2317
top	2304
actually	2298
policy	2284
past	2259
they're	2257
question	2257
available	2257
known	2256
name	2253
book	2243
let	2242
looking	2232
main	2229
show	2224
clear	2216
care	2214
labour	2212
big	2197
education	2195
feel	2190
health	2189
view	2183
million	2171
kind	2168
months	2167
present	2167
including	2163
office	2151
body	2151
across	2143
black	2133
using	2131
saw	2128
$	2122
knew	2106
position	2104
c	2098
effect	2097
white	2092
period	2092
sure	2088
itself	2087
door	2086
several	2081
report	2073
minister	2070
english	2064
seemed	2063
began	2059
line	2058
upon	2053
voice	2051
themselves	2039
turned	2037
love	2035
therefore	2032
economic	2032
society	2030
subject	2028
areas	2027
difficult	2025
likely	2021
start	2013
staff	2009
real	2006
among	2005
person	2005
gave	2004
wanted	2000
university	1997
age	1995
along	1993
today	1986
south	1983
process	1982
light	1980
behind	1975
action	1974
special	1972
job	1970
hard	1969
you've	1968
provide	1968
data	1965
centre	1964
community	1962
future	1956
sense	1951
run	1946
front	1939
england	1939
mother	1934
outside	1931
result	1931
date	1928
management	1925
evidence	1925
became	1924
pay	1920
west	1911
particularly	1909
taking	1909
study	1907
matter	1905
idea	1903
cannot	1902
meeting	1885
believe	1883
experience	1883
child	1881
britain	1875
city	1874
close	1870
seems	1847
north	1843
land	1840
moment	1836
cost	1830
b	1829
certain	1826
free	1822
sometimes	1820
training	1820
mrs	1816
european	1806
third	1799
try	1795
turn	1791
church	1790
short	1789
play	1788
thus	1775
bnc	1772
morning	1769
getting	1762
based	1756
history	1756
father	1755
wasn't	1753
god	1753
woman	1748
soon	1747
common	1746
shall	1745
human	1738
trade	1732
late	1732
death	1728
else	1725
central	1719
word	1717
food	1715
gone	1714
table	1712
leave	1705
brought	1704
we're	1703
range	1702
added	1701
hundred	1701
individual	1696
rate	1691
ten	1687
united	1683
street	1682
industry	1681
language	1680
lost	1677
move	1676
needs	1672
near	1668
groups	1659
whose	1658
ago	1657
indeed	1656
coming	1656
certainly	1650
changes	1650
i'd	1649
building	1649
century	1645
sir	1643
yesterday	1643
involved	1642
heard	1641
s	1641
call	1639
remember	1638
usually	1637
saying	1636
section	1635
hours	1631
air	1620
team	1618
necessary	1617
type	1615
similar	1612
reason	1606
cases	1603
ask	1602
everything	1599
isn't	1598
systems	1598
price	1598
east	1594
role	1591
member	1589
states	1585
true	1579
authority	1576
committee	1576
seven	1571
private	1569
cut	1566
union	1566
programme	1566
return	1565
class	1561
she's	1560
figure	1557
single	1556
especially	1552
started	1551
total	1548
town	1546
former	1544
seem	1541
patients	1540
trying	1533
material	1531
eight	1530
minutes	1529
nature	1524
cos	1521
value	1521
live	1518
countries	1518
paper	1518
personal	1518
expected	1517
hands	1514
read	1509
europe	1507
hope	1499
uk	1496
practice	1496
bank	1494
department	1492
simply	1487
increase	1487
low	1487
companies	1485
doesn't	1481
deal	1477
approach	1465
wouldn't	1461
american	1459
talk	1458
earlier	1458
decision	1455
french	1454
stage	1454
provided	1454
production	1453
quality	1453
tax	1447
foreign	1442
press	1442
account	1440
someone	1438
higher	1435
financial	1432
issue	1428
force	1424
strong	1424
herself	1422
offer	1422
parents	1422
situation	1418
friend	1411
longer	1410
wrong	1407
makes	1407
we've	1403
couldn't	1400
ground	1400
required	1400
living	1398
understand	1398
results	1398
v	1397
needed	1397
president	1396
award	1395
include	1391
conditions	1388
twenty	1383
concerned	1383
recent	1381
clearly	1381
oxford	1380
amount	1372
project	1369
wife	1360
march	1360
club	1359
according	1353
board	1351
comes	1351
final	1349
secretary	1346
greater	1344
june	1343
rest	1339
various	1339
despite	1338
easy	1337
weeks	1337
led	1335
students	1334
april	1330
knowledge	1328
bed	1325
goes	1324
costs	1324
won't	1323
bring	1321
chapter	1320
shown	1314
described	1313
&	1310
what's	1308
paid	1307
planning	1304
david	1301
lord	1299
bad	1299
friends	1298
plan	1294
instead	1293
series	1292
news	1292
music	1291
agreed	1289
hospital	1289
record	1287
workers	1283
schools	1283
security	1281
below	1277
tried	1275
inside	1274
decided	1274
lead	1273
followed	1270
art	1269
due	1266
forward	1261
answer	1261
points	1261
moved	1259
ways	1258
running	1254
girl	1251
green	1248
field	1245
red	1245
stop	1244
poor	1244
met	1241
questions	1239
basis	1238
simple	1234
game	1234
test	1234
royal	1234
feet	1228
studies	1227
st	1226
fire	1225
kept	1221
talking	1221
current	1221
attention	1220
sound	1219
written	1215
performance	1213
structure	1212
nine	1205
month	1204
produced	1201
story	1199
anyone	1198
works	1198
natural	1195
-	1195
died	1195
site	1193
manager	1191
letter	1186
success	1183
nice	1183
carried	1183
chance	1182
de	1182
happened	1179
computer	1178
considered	1178
environment	1176
meet	1175
modern	1170
share	1170
analysis	1169
please	1169
sent	1169
fine	1169
theory	1168
heart	1165
hold	1163
evening	1162
complete	1158
capital	1156
population	1156
whatever	1155
hair	1153
movement	1150
books	1149
bill	1147
thinking	1146
finally	1146
alone	1144
legal	1143
design	1137
received	1135
agreement	1131
increased	1130
december	1129
recently	1127
visit	1126
model	1126
hear	1124
contract	1123
cause	1120
king	1119
continued	1119
dr	1118
son	1114
authorities	1113
previous	1110
giving	1109
standard	1108
list	1106
parties	1103
whom	1103
worked	1103
property	1101
quickly	1101
science	1097
source	1097
pounds	1095
continue	1094
rights	1094
throughout	1092
allowed	1091
treatment	1091
everyone	1091
july	1090
growth	1089
key	1089
middle	1087
scheme	1084
d	1083
lower	1082
behaviour	1082
miss	1082
normal	1082
energy	1081
term	1080
feeling	1079
shows	1078
established	1078
serious	1077
relationship	1075
choice	1075
cup	1075
dark	1075
m	1073
nor	1073
pressure	1073
mark	1071
specific	1070
stay	1070
buy	1069
charge	1069
rates	1068
takes	1067
included	1065
cold	1063
boy	1060
haven't	1059
soviet	1059
prime	1059
worth	1059
okay	1058
scotland	1058
risk	1057
doubt	1056
size	1056
sea	1055
won	1055
built	1054
stood	1051
forces	1050
dead	1049
activities	1046
issues	1046
defence	1046
plans	1040
response	1040
you'll	1039
county	1038
income	1038
wish	1038
direct	1036
details	1034
levels	1034
myself	1033
peter	1031
hall	1030
hotel	1029
industrial	1029
wall	1027
developed	1027
anyway	1026
generally	1025
he'd	1025
access	1023
ones	1022
chief	1022
director	1021
produce	1021
significant	1018
reached	1018
thank	1017
gonna	1017
looks	1017
parts	1015
appropriate	1014
space	1013
forms	1013
wide	1013
writing	1013
figures	1011
sat	1010
claim	1010
consider	1008
loss	1007
military	1006
rules	1006
chairman	1005
hon	1005
beginning	1003
couple	1003
village	1002
relations	1000
allow	1000
france	998
leading	997
professional	997
german	996
colour	995
check	994
association	992
original	990
beyond	988
changed	988
cover	987
technology	985
reasons	985
stand	984
park	983
benefit	980
attempt	979
demand	979
fall	979
reported	978
difference	977
meant	977
sorry	977
northern	975
successful	974
happy	971
independent	970
we'll	968
male	966
employment	966
potential	964
win	963
suddenly	962
played	960
conference	960
products	960
spent	960
garden	958
product	958
published	958
floor	956
e	955
october	954
page	953
basic	953
economy	953
teachers	952
application	952
army	952
none	951
opened	951
activity	950
r	949
reports	949
firm	948
exactly	947
arms	946
suggested	943
average	942
numbers	941
influence	939
aware	938
circumstances	938
contact	936
ideas	932
investment	932
unit	931
concern	931
deep	931
resources	930
useful	930
prepared	929
write	929
gives	927
playing	927
popular	927
hour	926
appeared	924
oil	923
advice	923
passed	923
expect	923
picture	923
style	922
nearly	922
fell	921
september	921
lines	921
obviously	920
offered	919
suppose	918
effects	918
rose	918
announced	916
interests	916
station	916
rise	916
summer	916
season	915
yourself	915
blood	913
ah	912
reading	911
george	910
fish	910
miles	908
unless	907
limited	904
events	904
prices	903
appeal	902
january	901
ready	901
shop	899
appear	899
note	899
sun	897
thirty	897
addition	896
lives	896
college	896
opportunity	893
ensure	891
sales	887
distribution	887
operation	884
showed	883
raised	881
event	881
respect	881
window	880
goods	879
standing	879
wrote	879
paul	878
straight	875
york	873
except	872
complex	871
walk	869
title	866
lack	865
closed	864
hit	864
designed	864
majority	863
medical	863
lay	862
accept	861
watch	860
blue	860
maybe	859
they've	859
post	859
existing	856
married	855
thousand	855
scottish	854
houses	853
skills	853
growing	852
leaving	851
returned	851
immediately	850
eye	848
film	848
speak	845
considerable	845
officer	844
carry	844
separate	843
effective	843
stopped	842
river	842
degree	841
moving	841
review	841
germany	840
official	840
software	838
match	838
television	836
michael	833
campaign	833
places	833
trust	832
husband	832
western	829
jobs	828
traditional	828
region	828
follow	825
eventually	825
understanding	825
james	825
extent	824
species	824
w	824
fully	823
aid	823
parliament	823
importance	822
supply	821
apart	820
november	820
status	820
housing	819
remains	819
t	818
wants	816
election	816
primary	815
drive	815
standards	814
attack	814
caused	814
lady	812
waiting	811
method	811
responsible	811
features	810
trouble	810
wales	809
context	808
fair	808
doctor	806
glass	805
commission	805
disease	805
dear	803
extra	803
windows	802
learning	802
officers	802
easily	802
surface	801
sale	801
fear	799
arm	798
notice	798
provision	798
types	797
laws	797
families	796
methods	795
animals	795
sunday	795
remain	795
culture	795
teaching	795
exercise	795
competition	794
responsibility	793
slightly	793
richard	793
statement	793
compared	792
remained	792
interesting	790
physical	790
radio	790
learn	788
senior	788
peace	785
instance	784
minute	784
base	784
character	784
associated	783
claims	783
pattern	782
machine	781
sample	780
players	779
essential	779
heavy	778
older	778
ahead	777
piece	777
break	777
proposed	777
safety	777
equipment	776
opposition	776
leader	773
introduced	772
highly	771
alright	771
exchange	771
sex	770
caught	770
ability	769
accepted	769
develop	769
hot	768
suggest	768
beautiful	766
variety	766
placed	766
sitting	765
balance	765
matters	765
failed	765
rule	765
environmental	764
purpose	762
arrived	761
cash	761
task	760
budget	760
wait	760
girls	759
america	759
weight	759
discussion	758
factors	758
directly	757
ireland	756
alternative	756
civil	756
progress	751
sold	751
bought	751
finished	751
christmas	750
division	750
walked	749
fifty	749
sit	748
pupils	748
created	748
interested	746
touch	746
presented	746
otherwise	745
speech	744
trees	743
you'd	743
charles	742
killed	741
daughter	740
transport	740
believed	739
boys	738
courses	737
individuals	736
direction	736
related	735
box	734
overall	734
baby	733
normally	733
earth	733
fit	733
speaker	732
g	732
policies	732
sector	731
positive	731
version	731
tea	729
flat	729
damage	728
apply	727
ii	726
hardly	725
condition	725
obvious	725
regional	725
claimed	724
subjects	723
relatively	723
completely	723
library	722
mouth	722
bar	721
behalf	721
politics	720
she'd	718
provides	718
covered	717
student	716
nuclear	716
executive	716
plant	716
s-units	716
happen	715
brown	715
robert	715
annual	713
tomorrow	713
reference	713
applied	713
commercial	713
letters	712
create	712
j	711
born	710
pass	710
daily	710
shares	709
names	709
etc	709
lived	707
becomes	707
duty	707
february	707
plus	706
ran	706
add	706
forced	705
neither	705
relevant	703
knows	701
sign	700
william	700
containing	699
function	699
hadn't	699
licence	699
train	698
+	698
argument	697
step	697
presence	697
telephone	696
avoid	696
principle	696
district	696
send	695
finance	695
achieved	694
huge	694
afternoon	694
drink	693
benefits	691
shot	690
length	689
meaning	689
ball	689
network	689
opinion	689
mum	688
organisation	688
putting	688
receive	688
august	687
increasing	686
race	686
h	685
collection	685
f	683
media	683
affairs	681
views	680
kitchen	680
patient	679
apparently	679
protection	679
teacher	678
league	678
brother	678
phone	678
practical	677
impact	675
opening	675
quarter	675
regular	674
scale	672
decisions	672
edition	672
reach	671
failure	671
sleep	670
x	670
largely	669
latter	669
mhm	668
female	667
reduced	667
values	667
explain	665
let's	664
agree	663
pretty	663
saturday	663
setting	662
survey	662
usual	662
larger	661
cross	661
double	661
firms	661
n	660
smith	660
stone	660
marriage	659
begin	659
measures	659
sell	658
gold	658
edge	657
stock	656
facilities	656
merely	656
address	655
gas	655
career	654
farm	654
search	653
mainly	653
memory	653
active	652
elements	652
gets	651
africa	651
banks	651
joint	649
leaders	649
forty	647
broken	647
image	647
reduce	647
truth	646
foot	646
wind	646
forest	646
grant	646
intended	646
possibly	645
worse	645
holiday	644
items	644
holding	643
pain	643
drawn	642
join	642
mass	642
eat	641
slowly	640
spend	640
dog	639
justice	638
differences	638
o	637
conservative	637
proposals	637
currently	637
confidence	636
text	635
units	635
bottom	635
credit	635
cultural	635
require	634
band	634
save	634
helped	633
expression	633
fig	633
records	632
appears	632
explained	632
fast	632
previously	631
speed	630
determined	630
draw	630
assessment	629
cells	629
horse	627
joined	627
legislation	627
railway	626
cars	626
stuff	626
ended	626
transfer	626
christian	625
aspects	624
smiled	624
pound	623
regarded	623
*	622
=	622
build	622
expressed	622
ltd	621
discussed	621
managed	621
possibility	621
strength	620
travel	620
becoming	619
sexual	619
challenge	619
square	618
chair	617
includes	616
somewhere	616
spending	616
steps	616
skin	615
enjoy	615
keeping	614
animal	614
vote	613
internal	613
bloody	612
recorded	612
winter	612
relation	611
warm	609
advantage	609
traffic	608
materials	608
clothes	608
insurance	607
talks	607
message	607
accounts	606
powerful	606
wood	606
correct	606
domestic	606
ministers	605
distributed	603
equal	603
papers	603
pick	603
providing	602
debate	601
impossible	600
extremely	600
release	599
smile	598
bridge	598
carefully	598
increasingly	598
crime	598
treated	597
ordinary	597
distance	597
rich	597
famous	597
formed	596
examples	596
kingdom	595
sister	594
effort	594
factor	594
lose	593
additional	593
decide	593
nevertheless	592
twelve	591
aim	591
coffee	591
tree	590
achieve	590
existence	590
funds	588
.,	588
powers	588
dry	587
suggests	586
plants	586
appointed	586
construction	586
difficulties	586
bodies	585
smaller	584
introduction	584
judge	584
prevent	584
protected	584
choose	584
rock	584
fight	584
hill	583
pp	583
ring	583
sources	582
henry	582
waste	582
fresh	581
proportion	580
calls	580
shape	579
file	579
thomas	579
tour	579
reality	578
star	578
contrast	578
safe	577
walking	577
target	576
reasonable	576
thanks	575
served	574
turning	574
asking	574
strange	573
display	573
proved	572
island	571
seeing	571
mentioned	571
solution	571
rural	571
video	571
courts	571
offers	570
sides	570
aren't	570
onto	570
excellent	570
scene	570
ec	569
relief	569
technical	568
unemployment	567
clean	567
welcome	567
leaves	566
starting	566
referred	566
actual	566
article	566
customers	566
sight	565
initial	565
unable	565
charges	565
driving	565
favour	565
measure	564
detailed	564
religious	563
users	563
administration	563
seat	562
formal	561
net	561
trial	560
forget	560
watching	559
spread	558
managers	558
proper	558
somebody	557
battle	557
museum	556
suitable	554
communication	554
difficulty	554
entirely	554
immediate	553
selection	553
institutions	553
showing	553
corner	553
opposite	553
spoke	553
follows	552
football	552
equally	552
improve	552
pulled	552
spirit	551
lovely	551
tend	551
concept	551
mary	550
applications	549
cabinet	549
defined	549
discovered	549
fairly	549
latest	548
whereas	548
profit	548
programmes	548
telling	547
goal	546
spring	546
watched	546
wine	546
background	545
buildings	545
homes	545
aircraft	544
legs	544
elections	544
supposed	543
grounds	543
argued	543
issued	543
tonight	543
l	543
developing	543
operations	543
raise	543
relationships	543
requirements	543
weekend	540
wonder	540
completed	539
computing	539
finding	539
laid	538
games	537
eastern	537
occurred	537
quiet	537
obtained	535
affected	535
sites	535
tv	534
sufficient	533
master	533
officials	533
paris	532
detail	532
substantial	531
largest	531
path	531
prison	531
democratic	531
edward	531
elsewhere	530
mental	530
focus	529
refused	529
route	529
guide	528
fingers	528
pointed	528
supported	527
selling	526
sentence	526
agency	524
fund	524
secret	523
twice	523
roman	523
totally	522
soft	521
output	521
track	521
demands	521
changing	520
classes	520
speaking	519
surely	519
content	519
unlikely	519
estate	519
markets	518
strategy	518
techniques	518
accident	518
profits	518
purposes	518
capacity	517
theatre	517
organization	517
reaction	517
arrangements	515
signed	515
bus	515
pair	515
revised	515
threat	514
liked	514
notes	514
package	514
dad	514
exist	514
object	513
critical	513
queen	513
fixed	513
pieces	512
colleagues	512
rain	512
conflict	512
dropped	512
easier	512
edinburgh	512
et	512
recognition	511
chosen	511
sounds	510
imagine	510
closely	510
slow	509
identified	509
beat	509
mine	509
runs	509
strike	508
japanese	508
branch	507
heat	507
dinner	507
noted	507
picked	507
attitude	506
necessarily	506
desire	506
grow	505
planned	505
regard	505
darlington	504
manner	504
volume	503
copy	503
dealing	503
employees	503
entered	502
serve	501
option	501
al	501
empty	501
listen	500
carrying	500
ought	500
partly	500
walls	500
fourth	499
stated	498
freedom	497
belief	497
inc	497
understood	497
scientific	497
efforts	496
removed	496
government's	495
operating	495
orders	495
processes	495
neck	494
reform	494
debt	494
frequently	493
marked	493
revealed	493
user	492
grey	492
wild	492
murder	492
discuss	492
properly	492
experienced	492
prove	492
arts	491
procedure	491
they'd	490
unknown	490
ideal	490
beside	490
cell	490
committed	490
bear	489
familiar	488
people's	487
absence	487
attractive	487
castle	487
drawing	487
victory	486
whilst	486
absolutely	486
centres	486
fields	486
heads	485
contribution	485
irish	484
opportunities	484
who's	484
perfect	484
consult	483
grand	482
seriously	482
occur	482
birds	482
represented	482
capture	482
card	482
danger	482
silence	481
greatest	481
index	481
emphasis	481
weather	480
player	480
adopted	480
codes	480
congress	480
crisis	479
dangerous	479
educational	479
tape	478
projects	478
quick	478
feature	478
lies	477
principles	477
biggest	477
commitment	477
expenditure	477
liverpool	476
minor	476
moral	476
southern	475
functions	475
youth	475
happens	475
link	475
literature	475
maximum	475
procedures	475
seek	474
consideration	474
japan	473
urban	473
client	473
comment	473
liberal	472
admitted	472
membership	471
hearing	470
thousands	470
till	470
narrow	470
broke	470
violence	470
russian	470
curriculum	470
flowers	470
leg	469
code	469
payment	469
discipline	469
flight	469
britain's	468
broad	468
depends	468
nobody	467
apparent	467
element	467
maintain	466
meetings	466
minimum	466
captain	466
patterns	466
exhibition	466
decline	465
drug	465
farmers	465
filled	465
suffered	464
gain	464
hence	464
fighting	464
shops	463
expensive	463
remembered	463
wear	462
afraid	462
audience	462
sought	461
generation	461
creation	461
suit	461
extended	461
weren't	461
younger	461
widely	460
worry	460
ian	459
learned	459
relative	459
schemes	459
boat	458
historical	458
busy	458
models	458
pleased	458
friday	457
continuing	457
facts	457
paying	457
surprise	456
fun	456
adult	456
marketing	456
die	456
replaced	456
investigation	455
organisations	455
faith	455
horses	454
acting	454
upper	454
e.g	454
flow	454
treaty	453
china	453
everybody	453
principal	452
conclusion	452
copyright	452
atmosphere	451
feelings	451
shared	450
offering	450
signs	450
prince	450
remaining	450
journey	449
milk	449
pictures	449
recognised	449
brain	449
drugs	449
drop	448
usa	447
usage	446
lie	446
constant	446
monday	446
elected	446
establish	446
institute	445
thin	445
trading	445
typical	444
replied	444
gentleman	443
hoped	443
birth	443
engine	443
stories	442
armed	442
description	442
occasion	441
stress	441
surprised	441
released	441
actions	441
attempts	441
clients	441
leeds	440
tom	440
knowing	439
appearance	439
bag	439
martin	439
consortium	439
contains	439
owner	439
enjoyed	439
entitled	439
visitors	438
permanent	438
advanced	438
coal	438
conversation	438
eating	438
effectively	438
faced	438
improved	437
women's	437
jack	437
observed	437
bright	437
requires	437
fashion	437
brief	436
engineering	436
affect	435
corpus	435
nineteen	435
enable	435
entry	435
row	435
tests	434
iron	434
aye	434
reduction	434
catch	434
tradition	434
worst	434
interview	433
newspaper	433
chemical	433
palace	433
careful	432
causes	432
jesus	432
employed	432
lane	432
ordered	432
rooms	431
coast	431
criminal	431
spot	430
drew	430
enter	430
governments	429
identify	429
limit	429
noticed	429
partner	429
pleasure	429
criticism	428
uses	428
bound	427
un	427
updated	427
elderly	427
wider	427
encourage	427
examination	427
express	427
pool	426
transcription	426
vital	426
troops	425
external	425
goals	424
screen	424
contained	424
developments	424
header	423
payments	423
contracts	422
sharp	422
negative	422
doctors	422
tony	422
inflation	420
unix	420
assembly	420
crucial	420
doors	420
fifteen	420
la	419
approved	419
confirmed	419
entire	419
significance	418
mention	418
capable	418
tiny	418
tall	417
wonderful	417
crown	416
ooh	416
dress	416
advertising	415
religion	415
silver	414
institution	414
phase	414
ancient	414
thick	414
rising	414
beneath	414
valley	414
breath	414
wearing	413
marks	413
web	413
accused	413
plenty	413
realised	413
australia	413
closer	413
sets	412
lunch	412
metal	412
calling	412
seeking	411
machines	411
magazine	411
via	411
manchester	410
advance	410
domain	410
secondary	409
similarly	409
copied	409
faces	409
favourite	409
worried	409
kill	408
somewhat	408
alan	408
ourselves	408
attitudes	408
breakfast	408
charged	408
connection	408
estimated	408
acid	407
hell	407
assets	407
assumed	407
unions	407
ministry	407
driver	407
readers	407
one's	406
protect	406
accommodation	406
crowd	406
tag	405
ill	405
unique	405
intention	404
italy	404
shut	404
linked	404
sum	404
contain	404
controlled	404
sick	403
iii	403
structures	403
implications	403
welfare	403
leadership	403
flying	402
highest	402
jones	402
channel	402
explanation	402
lights	401
african	401
reply	401
documents	401
mike	400
bringing	400
unfortunately	400
noise	400
cast	400
children's	400
definition	400
document	400
lots	399
represent	399
unlike	399
aged	399
ha	398
year's	398
k	397
request	397
launched	396
meanwhile	396
properties	396
cancer	396
wondered	396
rapidly	396
lips	395
academic	395
shoulder	395
lying	395
accession	395
teeth	395
o'clock	395
equivalent	395
happening	394
shook	394
i.e	394
struggle	394
indicated	394
enterprise	394
hole	393
societies	393
streets	393
billion	393
odd	393
co	393
regulations	393
comments	393
tears	392
named	392
vast	392
bristol	392
virtually	392
chris	392
falling	392
stared	391
subsequent	391
independence	391
colours	391
fat	391
motion	391
selected	390
afford	390
steve	390
brian	390
manufacturing	390
professor	390
technique	390
expert	390
sports	389
tokens	389
appointment	389
pension	389
fellow	389
welsh	389
shock	388
pushed	388
consumer	388
corp	388
sixty	387
involving	387
sky	387
stages	387
pages	387
electronic	387
representatives	387
italian	386
terrible	386
acts	386
encouraged	386
granted	385
seats	385
considering	385
sections	385
cope	385
kinds	385
secure	385
lift	385
moreover	385
motor	385
count	384
hurt	384
divided	384
dream	384
injury	384
massive	384
ninety	384
nodded	384
parliamentary	384
temperature	383
impression	383
they'll	383
amongst	383
listening	383
passing	383
corporate	383
rare	383
proceedings	382
objectives	381
session	381
allows	381
cities	381
cuts	381
glasgow	380
allowing	380
block	380
industries	380
contemporary	380
directors	380
meal	380
prior	380
strongly	379
hasn't	379
assistance	379
dogs	379
indicate	379
map	379
objective	379
sport	378
hopes	378
leads	378
ref	378
invited	377
program	377
determine	377
purchase	377
grass	376
guilty	376
stayed	376
struck	376
long-term	376
talked	376
thoughts	376
trip	376
funny	375
afterwards	375
consequences	375
increases	375
y	375
perfectly	375
revolution	375
settlement	374
harry	374
argue	374
recording	374
recovery	374
diet	374
fallen	374
beauty	373
fundamental	373
towns	373
links	373
repeated	373
funding	372
command	372
jim	372
loved	372
radical	372
severe	371
spokesman	371
grew	371
author	371
begun	371
facing	371
movements	371
nose	371
premises	371
pull	371
aims	370
combination	370
wilson	370
declared	370
nations	370
desk	370
obtain	370
emergency	370
partners	370
factory	370
warning	369
rarely	369
agent	369
we'd	369
anne	369
ibm	368
initially	368
yorkshire	368
jan	368
conduct	368
novel	368
opposed	368
sheet	367
soil	367
laughed	367
liability	367
mixed	367
assistant	367
sequence	366
grown	366
andrew	366
man's	366
persons	366
finish	366
golden	365
naturally	365
operate	365
producing	365
promised	365
proposal	365
communist	364
loan	364
°	364
manage	364
song	363
inner	363
plain	363
regions	363
vision	363
revenue	363
bishop	363
controls	363
sudden	362
agricultural	362
shift	361
assume	361
combined	361
democracy	361
describe	361
efficient	361
fuel	360
lifted	360
maintained	360
mountain	360
continues	360
redistributed	360
gradually	359
comfortable	359
escape	359
overseas	359
significantly	358
awareness	358
oct	358
customer	358
essentially	358
ship	357
simon	357
it'll	357
spain	357
licencing	357
countryside	357
forgotten	356
store	356
objects	356
anybody	356
arranged	356
clubs	356
dec	356
departments	356
deputy	356
ice	355
interpretation	355
autumn	355
mp	355
offices	355
pollution	355
characters	355
practices	355
steel	354
tagusagepos	354
th	354
graham	354
http://	354
threatened	354
titlescorrected	354
infoupdated	354
bbc	354
updatedinitial	354
w-units	354
bnc-xmllast	354
www.natcorp.ox.ac.uk	354
buying	354
xml	354
catrefsupdated	354
yours	354
fill	354
statements	353
suffering	353
india	353
tagcountsresequenced	353
originally	353
employers	353
taste	352
gallery	352
helping	352
provisions	352
unusual	352
vehicle	352
yellow	352
believes	352
communities	352
identity	351
stars	351
russia	351
border	351
comparison	351
distinction	351
enormous	351
visited	351
winning	351
shouldn't	350
van	350
warned	350
bird	350
painting	350
dance	350
rejected	350
drama	350
electricity	349
location	349
lucky	349
periods	349
plastic	349
supporters	348
frank	348
heavily	348
criteria	348
passage	348
reader	348
stick	347
fruit	347
performed	347
willing	347
philosophy	347
somehow	346
sugar	346
aspect	346
bedroom	346
candidates	346
seconds	345
he'll	345
missing	345
alive	345
bath	345
cutting	345
dependent	345
score	344
household	344
kids	344
company's	344
losses	344
concentration	344
wages	344
positions	344
starts	343
gardens	343
studied	343
tone	343
approval	343
weapons	343
recession	343
shopping	342
owners	342
arguments	342
plate	342
theme	342
cards	342
quietly	342
anger	341
friendly	340
involvement	340
wednesday	339
reflected	339
representation	339
admit	339
attached	339
chain	339
conservation	339
cool	339
establishment	339
extreme	339
smell	338
gained	338
involves	338
wet	338
eggs	338
handle	337
height	337
bottle	337
hundreds	337
communications	337
ends	337
mirror	337
examine	337
regularly	337
thinks	336
remove	336
churches	336
conventional	336
stephen	335
islands	335
resolution	335
chinese	335
improvement	334
lake	334
negotiations	334
bid	334
bob	334
dealt	334
sees	333
missed	333
theories	333
roof	333
satisfied	333
dramatic	332
valuable	332
fitted	332
organised	332
prefer	332
silent	331
anywhere	331
split	331
teams	331
badly	331
representative	331
catholic	331
reputation	331
firmly	331
skill	330
gently	330
taught	330
abroad	330
belfast	330
lifespan	330
mid	330
mistake	330
recognise	330
situations	329
surprising	329
hoping	329
federal	329
pub	329
fly	328
indian	328
consent	328
extensive	328
nov	328
realise	328
greek	327
smoke	327
angry	327
temporary	327
arrangement	327
precisely	327
artists	327
reflect	327
birmingham	327
competitive	327
emotional	327
specialist	326
specifically	326
ages	326
pop	326
characteristics	326
cheap	326
editor	326
fears	326
golf	325
involve	325
mostly	325
accounting	325
concerns	325
framework	324
joe	324
processing	324
rail	324
charity	324
self	323
shoulders	323
stations	323
absolute	323
lee	323
accompanied	323
occasionally	323
recommended	323
retirement	323
maintenance	322
tory	322
transferred	322
world's	322
co-operation	322
attend	321
centuries	321
medium	321
eighty	321
empire	321
occasions	321
error	321
philip	321
scientists	321
middlesbrough	320
notion	320
agriculture	320
answers	320
parish	320
pocket	320
snow	319
keen	319
lewis	319
arrested	319
margaret	319
expansion	319
partnership	319
wealth	318
laugh	318
options	318
championship	318
restaurant	318
formation	317
glad	317
supplied	317
registered	317
rent	317
acquired	317
agents	317
answered	317
businesses	317
candidate	317
cat	317
throw	316
initiative	316
commons	316
promise	316
efficiency	316
extension	316
rapid	316
solid	315
bigger	315
category	315
owned	315
classic	315
films	315
tasks	314
gotta	314
tells	314
guy	314
images	314
panel	314
christ	314
resistance	314
ruling	314
sensitive	313
global	313
relating	313
ain't	313
republic	313
frame	312
tired	312
agencies	312
protest	312
clause	312
voluntary	312
deeply	312
drove	312
weak	312
duties	312
successfully	311
adding	311
cambridge	311
collected	311
numerous	311
roads	311
statutory	310
comfort	310
gate	310
delivery	310
treat	310
informed	310
ward	310
introduce	310
wished	310
parent	310
writer	310
port	310
returning	310
attended	309
hidden	309
pink	309
socialist	308
spanish	308
tension	308
administrative	308
aimed	308
constitution	308
covering	308
eh	308
fail	308
furniture	307
settled	307
shortly	307
input	307
blame	307
nation	307
chest	307
decade	307
requirement	307
tools	307
tower	307
subsequently	306
arise	306
votes	306
circle	306
gap	305
stands	305
greatly	305
beach	305
computers	305
lords	305
concerning	305
cook	305
denied	305
turns	305
occurs	305
publication	305
fault	305
widespread	305
experiences	304
testing	304
leisure	304
newspapers	304
personnel	304
aside	303
brilliant	303
camp	303
king's	303
coat	303
disabled	303
regime	303
fifth	303
hello	302
examined	302
item	302
losing	302
paintings	302
stable	301
jane	301
abuse	301
nearby	301
consumption	301
corporation	301
outcome	301
tuesday	301
demanded	301
politicians	301
refer	301
respond	301
intelligence	300
tough	300
directed	300
publishing	300
supreme	299
literary	299
worker	299
push	299
currency	299
dressed	299
feels	299
sweet	298
guests	298
inquiry	298
blind	298
drinking	298
q.v	298
elizabeth	298
sons	297
limits	297
boss	297
distinct	297
fishing	297
paint	297
receiving	297
thursday	296
bay	296
beer	296
instructions	296
landscape	296
confident	296
measured	296
photographs	296
stuck	295
artist	295
brings	295
classical	295
magic	295
trained	295
meat	295
wage	295
country's	295
cream	295
priority	295
sarah	295
incident	294
plane	294
½	294
amounts	294
attempted	294
convention	294
fans	294
genuine	293
victim	293
nurse	293
parallel	293
preparation	293
replace	293
brothers	293
specified	292
healthy	292
imposed	292
adequate	292
offence	292
bread	292
ruth	292
categories	292
cycle	292
findings	292
spoken	291
statistics	291
helpful	291
insisted	291
intervention	291
nineteenth	291
concluded	291
dispute	291
electric	291
plays	291
rome	291
scope	290
gun	290
ladies	290
comprehensive	290
stupid	290
perform	290
eleven	290
survive	289
writers	289
pilot	289
routine	289
copies	289
depend	289
foundation	288
injured	288
bits	288
visits	288
represents	288
councils	288
waited	288
crossed	288
wave	288
falls	288
father's	288
suffer	287
nick	287
pure	287
briefly	287
bush	287
champion	287
derived	287
disappeared	287
dna	287
exists	287
shoes	286
1,000	286
attacks	286
branches	286
residents	286
consequence	286
defeat	286
emerged	286
mail	285
supplies	285
metres	285
moves	285
accurate	285
basically	285
false	285
tank	284
alongside	284
creating	284
origin	284
sad	284
guidance	283
languages	283
print	283
rough	283
articles	283
everywhere	283
experts	283
extend	283
seventy	282
norman	282
wooden	282
taylor	281
medicine	281
mixture	281
expectations	281
promotion	281
raising	281
intellectual	280
roll	280
bills	280
washington	280
rugby	280
saved	280
chancellor	280
coach	280
consistent	280
entrance	280
handed	279
sheep	279
;(	279
host	279
trend	279
judgment	279
mere	279
cry	279
primarily	279
ride	279
tim	278
managing	278
titleupdated	278
prize	278
promote	278
remarkable	278
chamber	278
restricted	278
cottage	278
finds	278
frequency	277
handling	277
hang	277
wedding	277
holidays	277
ignored	277
mortgage	277
core	277
pitch	277
racing	277
stairs	276
survival	276
load	276
boots	276
possession	276
puts	276
signal	275
soldiers	275
storage	275
travelling	275
permission	275
truly	275
conscious	275
throat	274
guard	274
underlying	274
achievement	274
excuse	274
minority	274
upset	273
alliance	273
altogether	273
proud	273
recall	273
approaches	273
repeat	273
savings	273
components	273
depth	273
dominant	273
gulf	272
mill	272
occupied	272
waves	272
printed	272
yards	272
reducing	272
aug	272
ban	272
breaking	272
discovery	272
finger	272
slight	271
surrounding	271
musical	271
territory	271
neighbours	271
pack	271
citizens	271
convinced	271
encouraging	271
experiment	271
pale	270
approximately	270
database	270
delivered	270
excess	270
festival	270
gloucester	269
hills	269
affair	269
killing	269
burden	269
mood	269
winner	269
contrary	269
cooking	269
delay	269
earnings	269
preferred	269
prospect	269
illustrated	268
tight	268
instruments	268
personality	268
presentation	268
ratio	268
cricket	268
enemy	268
stones	267
switch	267
adults	267
luck	267
mothers	267
awful	267
begins	267
yard	267
complicated	267
connected	267
presumably	267
discussions	267
realized	267
tendency	266
childhood	266
dismissed	266
today's	266
draft	266
estimate	266
launch	265
nursing	265
acceptable	265
ownership	265
calm	265
register	265
variable	265
circuit	265
resulting	265
sake	265
fee	265
ultimately	264
asia	264
matches	264
moments	264
fed	264
soul	263
helps	263
bomb	263
interior	263
theoretical	263
threw	263
listed	263
williams	263
poll	263
reasonably	263
sand	263
smoking	262
formula	262
hanging	262
steam	262
hung	262
alleged	262
ken	262
compensation	262
luke	262
destroyed	262
module	262
feed	262
prisoners	262
shadow	261
symptoms	261
tables	261
ad	261
unity	261
junior	261
visual	261
anxious	261
nigel	261
definitely	261
discover	261
reforms	261
respectively	261
hat	260
inevitably	260
breach	260
certificate	260
darkness	260
likes	260
engaged	260
patrick	260
files	260
sorts	259
supporting	259
survived	259
joy	259
outstanding	259
recognized	259
blow	259
responsibilities	259
considerably	259
critics	259
designs	259
exciting	259
sixteen	258
gentle	258
hate	258
hong	258
approached	258
mad	258
causing	258
concentrate	258
monetary	258
driven	258
glanced	257
strategic	257
nervous	257
uncle	257
roles	257
salt	257
wing	257
writes	257
bearing	257
birthday	257
constitutional	257
consultation	257
duke	257
honest	256
sensible	256
spite	256
steady	256
crew	256
ease	256
feb	256
summary	255
airport	255
neil	255
peak	255
perspective	255
attacked	255
prepare	255
profession	255
vehicles	255
select	254
impressive	254
aids	254
mechanism	254
assumption	254
councillor	254
u	254
enthusiasm	254
wishes	254
scott	253
servants	253
:(	253
headquarters	253
spare	253
stream	253
architecture	253
painted	253
rocks	253
bell	253
cake	253
canada	253
column	253
complaints	253
cried	253
targets	252
hospitals	252
jacket	252
visible	252
paragraph	252
percent	252
protein	252
arrive	252
chances	252
clinical	252
confusion	252
evolution	252
singing	251
headersadded	251
keith	251
mile	251
mode	251
wanna	251
mountains	251
poetry	251
moscow	250
advantages	250
phrase	250
arrival	250
qualified	250
contents	250
zone	250
drivers	250
experiments	250
scored	249
mother's	249
varied	249
pacific	249
conducted	249
economics	249
sharing	248
fought	248
abandoned	248
string	248
harm	248
degrees	248
thatcher	248
dust	248
manufacturers	248
moon	248
rear	248
restrictions	248
rid	248
sept	247
fucking	247
taxation	247
agreements	247
component	247
penalty	247
dirty	247
psychological	247
purely	247
evil	247
faster	247
reserves	247
solicitor	246
taxes	246
defendant	246
thrown	246
dreams	246
heading	246
tie	246
holy	246
evaluation	246
fees	246
lists	246
wore	246
reaching	246
shouted	245
smooth	245
addressed	245
alcohol	245
tied	245
expense	245
turnover	245
le	244
andy	244
newly	244
boundaries	244
retired	244
delighted	244
demonstrated	244
ear	244
squad	243
honour	243
villages	243
climate	243
violent	243
ok	243
confirm	243
remote	243
samples	243
ears	243
fewer	243
songs	242
staying	242
applies	242
headed	242
assess	242
undertaken	242
bet	242
universe	242
whenever	242
exception	242
kong	242
pride	242
quoted	242
readily	242
residential	242
stomach	241
ultimate	241
aunt	241
boxes	241
pressures	241
burning	241
concentrated	241
constantly	241
gift	240
god's	240
structural	240
summit	240
suspect	240
latin	240
consciousness	240
participation	240
pressed	240
eighteen	240
resource	240
unemployed	240
washing	240
secondly	239
shareholders	239
slipped	239
liquid	239
suggestion	239
tends	239
tested	239
opera	239
dozen	239
universal	239
giant	238
solicitors	238
kent	238
cattle	238
child's	238
dave	238
strategies	237
founded	237
illness	237
instrument	237
integration	237
loose	237
occasional	237
appreciate	237
recommendations	237
characteristic	237
reporting	237
chose	237
riding	237
roger	237
solutions	236
holder	236
automatically	236
joseph	236
bond	236
keeps	236
dying	236
observation	236
percentage	236
frightened	235
knife	235
smiling	235
minds	235
adopt	235
stepped	235
define	235
stronger	234
iv	234
newcastle	234
nhs	234
precise	234
collapse	234
commonly	234
universities	234
export	234
grammar	233
sentences	233
shirt	233
laughing	233
teach	233
tennis	233
camera	233
located	233
employee	233
evident	233
photograph	233
pulling	233
fourteen	232
swimming	232
integrated	232
landlord	232
americans	232
linguistic	232
binding	232
mps	232
thereby	232
calculated	232
cheaper	232
overcome	232
upstairs	232
considerations	232
consists	232
premier	232
desperate	232
serving	231
improvements	231
tickets	231
dates	231
millions	231
depending	231
victims	231
weekly	231
publicity	231
roots	231
furthermore	230
guarantee	230
implementation	230
multiple	230
ben	230
touched	230
retain	230
variation	230
concepts	230
consequently	230
covers	230
devoted	230
dominated	230
slip	229
wheel	229
plaintiff	229
employer	229
exposed	229
sounded	228
stolen	228
pleasant	228
rely	228
returns	228
apple	228
assist	228
backed	228
checked	228
extraordinary	228
settle	227
holds	227
holes	227
burst	227
journal	227
concrete	227
judges	227
device	227
medieval	227
nights	227
poverty	227
gary	226
grateful	226
acquisition	226
laboratory	226
locked	226
logic	226
organizations	226
pace	226
variations	226
princess	226
damaged	226
relate	226
″	226
disaster	226
resulted	226
reveal	226
explains	226
saving	226
farming	226
ships	225
guitar	225
harder	225
attracted	225
imperial	225
carbon	225
cleared	225
deliberately	225
ending	225
visiting	225
perceived	225
preparing	225
reserve	225
retained	225
suspended	224
imagination	224
deaths	224
israel	224
disk	224
dutch	224
notably	224
organized	224
produces	224
prominent	224
relatives	224
so-called	223
forth	223
gathered	223
guess	223
aha	223
improving	223
transition	223
inevitable	223
infection	223
anthony	223
isolated	223
mission	223
awards	223
collect	223
completion	223
spiritual	222
collective	222
possibilities	222
demonstrate	222
distant	222
vary	222
quantity	222
vat	222
researchers	222
risks	222
sending	221
surgery	221
influenced	221
investors	221
acceptance	221
accordingly	221
lessons	221
loans	221
loud	221
matthew	221
boards	221
charter	221
mix	221
committees	221
confused	221
durham	221
proof	221
root	221
sophisticated	220
studio	220
howard	220
suggesting	220
hunt	220
bowl	220
marry	220
native	220
counter	220
curve	220
satisfaction	220
succeeded	219
informal	219
keys	219
voted	219
modules	219
nearest	219
nurses	219
continuous	219
orange	219
exports	219
passengers	219
representing	219
silly	218
staring	218
mutual	218
sufficiently	218
tenant	218
tended	218
anna	218
clock	218
packed	218
determination	218
passion	218
where's	218
generated	217
allowance	217
resident	217
crash	217
displayed	217
exact	217
sixth	216
guardian	216
jury	216
wake	216
angle	216
wash	216
bands	216
organic	216
responses	216
dancing	216
deals	216
flesh	216
innocent	215
interaction	215
constructed	215
judicial	215
cotton	215
learnt	215
destruction	215
presents	215
regulation	215
sharply	214
gates	214
texts	214
california	214
cleaning	214
composition	214
occupation	214
darling	214
oliver	214
personally	214
re	214
remarks	214
ford	213
succeed	213
adam	213
assumptions	213
revolutionary	213
wings	213
zealand	213
compare	213
council's	213
essex	213
stressed	212
agenda	212
interviews	212
arthur	212
banking	212
cheese	212
contribute	212
wondering	212
distinguished	212
pen	212
potentially	212
qualities	212
tail	211
grace	211
gross	211
hide	211
alexander	211
announcement	211
jump	211
knees	211
machinery	211
besides	211
bother	211
buyer	211
sam	211
entering	211
schedule	211
flexible	211
sleeping	210
frequent	210
stores	210
hers	210
stretch	210
hunting	210
identification	210
injuries	210
tissue	210
kevin	210
berlin	210
landing	210
leather	210
uniform	210
letting	210
lit	210
closing	210
magistrates	210
engineer	210
feeding	210
raw	210
recovered	210
registration	210
superior	209
blocks	209
topic	209
creative	209
transaction	209
kiss	209
marginal	209
engineers	209
wise	209
oral	209
q	209
random	209
reliable	209
repair	209
inspector	208
persuade	208
realize	208
releasecheck	208
tip	208
san	208
venture	208
waters	208
buried	208
cm	208
gene	207
striking	207
lucy	207
malcolm	207
turkey	207
anxiety	207
witness	207
confined	207
punishment	207
describes	207
sing	206
fox	206
habit	206
acted	206
arising	206
arrest	206
ignore	206
coverage	206
indicates	206
creatures	206
egg	206
ethnic	206
meals	206
wherever	206
outer	206
refuse	206
ruled	206
germans	205
travelled	205
wanting	205
whispered	205
instruction	205
bent	205
invasion	205
jewish	205
coalition	205
johnson	205
lock	205
electrical	205
substance	204
investigate	204
jumped	204
advised	204
automatic	204
layer	204
treasury	204
welcomed	204
deaf	204
monitor	204
mystery	204
permitted	204
relaxed	204
sheffield	203
studying	203
iraq	203
landed	203
thirteen	203
lesson	203
libraries	203
asset	203
authors	203
beds	203
pipe	203
clever	203
contributed	203
customs	203
regarding	203
everyday	203
excluded	203
rubbish	203
explore	203
storm	202
trace	202
breathing	202
traditionally	202
daughters	202
phenomenon	202
demanding	202
directions	202
platform	202
preference	202
electoral	202
equation	202
gains	201
gastric	201
suggestions	201
intense	201
admission	201
nowhere	201
valid	201
rang	201
versions	201
walker	201
claiming	201
contributions	201
deficit	201
expertise	201
sergeant	200
surprisingly	200
sympathy	200
manual	200
acute	200
profile	200
prospects	200
ray	200
rival	200
argues	200
roughly	200
atlantic	200
catalogue	200
classroom	200
colin	200
fancy	200
sheets	199
helen	199
assessed	199
bathroom	199
victorian	199
conversion	199
lawyers	199
crossing	199
mechanisms	199
memories	199
excitement	199
nottingham	199
piano	199
reception	199
reverse	199
rush	199
spell	198
generous	198
strain	198
illegal	198
judgement	198
transactions	198
logical	198
underground	198
alarm	198
monitoring	198
attempting	198
replacement	198
zero	198
deposit	198
digital	198
existed	198
sue	197
impressed	197
inches	197
kick	197
thoroughly	197
lawyer	197
typically	197
bitter	197
colleges	197
curious	197
presidential	197
eighteenth	197
federation	197
recognize	197
responded	197
fleet	197
satisfactory	197
glasses	196
tale	196
terry	196
attract	196
avoided	196
lease	196
maggie	196
failing	196
trains	196
professionals	196
withdrawal	196
rivers	196
worldwide	196
gordon	195
separated	195
grade	195
intend	195
journalists	195
listened	195
timber	195
cinema	195
devices	195
dollar	195
poem	195
qualifications	195
rescue	195
×	195
resigned	195
retail	195
rolled	195
sectors	194
sussex	194
guidelines	194
urged	194
westminster	194
decades	194
distinctive	194
effectiveness	194
mortality	194
obligation	194
petrol	194
practitioners	194
searching	193
she'll	193
gaze	193
governor	193
guest	193
hotels	193
instant	193
ticket	193
laughter	193
babies	193
monthly	193
pc	193
voices	193
psychology	193
washed	193
chemicals	193
controversial	193
flew	193
flower	193
format	192
tracks	192
arrange	192
louis	192
capitalist	192
colonel	192
operated	192
coloured	192
conservatives	192
pardon	192
contacts	192
passes	192
removal	192
resignation	192
glance	191
sole	191
sustained	191
heaven	191
innit	191
phil	191
tunnel	191
undoubtedly	191
balanced	191
visitor	191
bars	191
beaten	191
composed	191
compromise	191
correspondent	191
discount	191
disposal	191
estimates	191
generations	190
graphics	190
titles	190
accidents	190
ideology	190
installed	190
wound	190
arab	190
cathedral	190
charlie	190
climbed	190
maintaining	190
departure	190
participants	190
errors	190
pupil	190
silk	189
francis	189
statistical	189
liable	189
viewed	189
asian	189
barely	189
marine	189
bones	189
working-class	189
conclusions	189
nicholas	189
entertainment	189
rational	189
hero	188
swindon	188
indication	188
interpreted	188
laura	188
lowest	188
muscles	188
abstract	188
trousers	188
plc	188
voting	188
pointing	188
wire	188
assured	188
beliefs	188
breeding	188
ceiling	188
christopher	188
corresponding	188
divisions	188
egypt	188
era	188
males	187
mechanical	187
pairs	187
plates	187
assault	187
audit	187
australian	187
tool	187
uncertain	187
uncertainty	187
consumers	187
drawings	187
dunno	187
exclusive	187
friendship	186
shrugged	186
tap	186
humour	186
terminal	186
implied	186
inadequate	186
jean	186
justified	186
asleep	186
lecture	186
bass	186
mess	186
converted	186
conviction	186
proceed	186
dawn	186
resolved	186
routes	186
sailing	186
hardware	185
alice	185
bare	185
